/* Adobe Plugin Plist Files for FlashFileFormat */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FlashFileFormat";
CFBundleDisplayName = "FlashFileFormat";
CFBundleGetInfoHTML = "FlashFileFormat version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FlashFileFormat version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FlashFileFormat version 21.1.0EN";
